["abhinimminanti","Sammasambuddha","unnatappadesa","hatthakosalla","Santagavesaka","Radhakrishnan","SuttaCentral","brahmacariya","yamettasutta","Buddhacarita","Sanghavasesa","Santiniketan","Introduction","Introdcation","translation","padumuttaro","cbetaonline","Kesaputtiya","atisammukha","dhammacariy","sanakkhanti","Parinibbana","Pratimoksha","Disposition","Pataliputra","Pataliputta","Comparative","translator","honorarium","tagarasikh","santacitto","natthaddho","newsletter","manomayena","brahmaloka","postscript","dhammapada","Translated","Bhagavanta","sovacassat","upakappati","sandasseti","Brahmacary","Pataligama","Bhandarkar","Retrieved","buddhason","sudassano","assumegho","upanemiso","guttijito","ketumbhar","durannayo","published","volunteer","Kesamutti","---------","Vidyodaya","Hikkaduve","Sumangala","corporeal","Venerable","Pacchimay","devaputta","namassitv","nidassito","Khuddakap","Dhammavih","Monastery","Bhikkhuni","Aluvihara","Garhastya","Arhatship","Dipavamsa","Mahavamsa","Bindusaro","Dialogues","Institute","Antiquary","Oldenburg","Prepared","courtesy","chaplain","Bhaggava","piyadass","manomayo","dhimutto","upanando","upasikhi","uposatho","rakkhito","Tipitaka","Yuanheng","N19n0007","p0074a08","Pirivena","activity","manomaya","nindriya","Original","tipitaka","khuddaka","pacchima","atipacch","uddhacca","mavitakk","tidhammo","Liangjun","Bhikkhun","Khuddaka","Suttanta","Prasthya","Sannyasa","Parajika","Buddhism","Gunasena","Cultural","Oriental","Research","American","Oriehtal","Bhikkhu","揭陀国斯尼耶频","Takkasi","garland","vitatto","kosallo","sarabha","bandhum","accutag","dabbilo","bhirato","sundaro","upatiss","sikhari","jayanto","pabbato","sobhito","Mahinda","guttara","Kalamas","Chinese","English","Karajak","gapacca","preface","KhA.116","vanditv","aisatzu","KhA.117","KhA.133","KhA.134","KhA.138","KhA.151","KhA.152","evameva","dhammiy","manasik","Kathrin","Myanmar","Paritta","OKKAKAM","Vistara","人生七十古来稀","Maddava","maddava","Chandra","Studies","Bharati","Bhavana","Company","History","Colombo","Society","Jubilee","Journal","AYASAYA","Sujato","copied","yasass","Sumbho","matulo","nemiso","virajo","vijito","pavatt","lomaha","vimalo","accuto","supati","asayho","sorato","ujjayo","uttaro","usabha","saccan","padumo","uppalo","MN.107","MA.144","Aminah","threes","Temple","Taiwan","Nayaka","Kosala","spring","Kalama","10.199","10.200","mortal","10.240","10.267","capara","MA.207","iddhiy","tikena","11.118","11.166","11.214","11.262","11.310","11.358","11.406","11.454","11.502","11.503","11.512","Htmled","Vimala","upariv","vv.450","karoti","khajja","bhojja","bhojan","sukhit","padena","bhagav","hakath","yoniso","Forest","branch","Wuxing","45.102","揭陀斯尼耶频","Lalita","Nikaya","Anicca","Anatta","Sangha","Sukara","Buddha","Dotted","Record","Pachow","Cheena","Davida","London","Rahula","Ceylon","Indian","Annals","Silver","Volume","Geiger","Gopala","Indiah","agama","Chang","Nanda","王斯尼耶频","大迦旃延为","大迦旃延能","大迦旃延以","如大迦旃延","浮陀迦旃延","萨遮迦小经","萨遮迦大经","阿迦腻咤天","行尼乾陀取","行尼乾陀来","罗侯罗大经","玛鲁迦小经","玛鲁迦大经","巫大夷大经","巫大夷小经","曼陀尼之子","一百二十岁","当苟德木柯","葛玻杜铁亚","upari","gandh","sabho","tatho","sutav","subho","sacco","passi","satth","asito","ketum","ariyo","sayho","nando","bodhi","tissa","迦旃延贤善","耿其雅贤善","提乔达弥对","提乔达弥是","罗侯罗小经","1.100","1.101","1.102","1.110","1.111","1.112","1.113","1.114","1.115","1.116","1.117","1.118","1.129","1.130","1.131","1.132","1.140","1.141","1.142","1.150","1.151","1.152","1.160","1.161","1.162","1.170","1.171","1.172","1.173","1.174","1.175","1.187","1.188","1.189","1.190","1.191","1.192","1.193","1.194","1.195","跋勒德瓦哲","1.196","1.197","1.198","1.199","1.200","1.201","1.202","1.203","1.204","1.205","1.206","1.207","1.208","1.209","1.210","1.211","1.212","1.213","1.214","1.215","1.216","1.217","1.218","1.219","1.220","1.221","1.222","1.223","1.224","1.225","1.226","1.227","1.228","1.229","1.230","1.231","1.232","1.233","1.234","1.235","1.236","1.237","1.238","1.239","1.240","1.241","1.242","1.243","1.244","1.245","1.246","1.247","1.248","1.249","1.250","1.251","1.252","1.253","1.254","1.255","1.256","1.257","1.258","1.259","1.260","1.261","1.262","1.263","1.264","1.265","1.266","1.267","1.268","1.269","1.270","1.271","1.272","1.273","1.274","1.275","1.276","1.277","1.278","1.279","1.280","1.281","1.284","1.285","1.287","1.288","1.290","1.291","1.293","1.294","1.296","1.297","1.306","1.307","1.308","1.309","1.310","1.311","1.312","1.313","1.314","1.315","1.316","1.317","1.318","1.319","1.320","1.321","1.322","1.323","1.324","1.325","1.326","1.327","1.328","1.329","1.333","1.334","1.335","1.336","1.337","1.338","1.339","1.340","1.341","1.342","1.343","1.344","1.345","1.346","1.347","1.350","1.353","1.356","1.359","1.362","1.365","1.368","1.371","1.374","1.378","1.394","1.395","1.402","1.406","1.410","1.414","1.419","1.424","1.431","1.439","1.447","1.455","1.465","1.475","1.485","1.495","1.535","1.575","1.576","1.583","1.584","1.585","1.586","1.587","1.589","1.592","1.596","1.616","1.617","1.618","1.619","1.620","1.621","1.622","1.623","1.624","1.625","1.626","1.627","N0007","CBETA","268a6","https","Thera","sutta","issue","Sutta","一百五十余","阿迦腻咤者","中罗侯罗是","SN.46","麻七迦三达","无十之事经","脸红脖子粗","曼陀吉尼湖","提乔达弥去","提乔达弥脚","价玻勒塔庙","基咪嘎拉河","9.113","萨罗之所及","瞿迦梨迦经","AN.10","SN.51","MN.77","ipann","imamh","sabba","Abhij","nanda","upasa","kamit","tumah","11.22","11.30","11.70","myweb","lsn46","求乐欲炽然","Metta","abhiv","amitv","sanna","KhA.5","p.142","pg.10","Garuk","tabba","adhiv","rivah","parip","renti","dinna","hontu","China","Tawya","Laoze","Patha","Verse","慢之爱欲者","喜马拉雅山","孙陀利迦经","因孙陀利迦","迦旃延氏经","十万分之一","达沙罗哈人","到尼拘律园","对迦旃延氏","SN.12","雅迦旃延经","雅迦旃延住","SN.45","阿梨瑟咤经","阿梨瑟咤对","56.11","入葛古踏河","那罗之所及","优婆塞闻佛","Digha","Vagga","Mukti","Arhat","Vajji","一九四二年","Death","Asoka","之祖旃陀掘","Gupta","Study","一九六五年","Patna","一九七一年","Visva","Luzac","Hindu","Allen","Unwin","India","Poona","Smith","Early","Fleet","Which","Aiyer","沙勒勒树屋","from","http","法之作意","从何而来","如是我闻","彼不作意","由彼之作","身之住续","因彼无除","This","香光书乡","saka","那样的话","在家出家","缺乏活力","令人恐怖","从今天起","优婆塞们","优婆夷们","优婆夷会","之子瑟密","心小杂染","孙陀利迦","以不作意","固执己见","更进一步","除此而外","集而识集","智与忆念","任何事物","举止行为","十字路口","令人满意","无与伦比","这样的话","处之路者","三十三天","平整土地","不可思议","在我心中","互相攻击","拦路抢劫","最胜乐味","尼拘律园","长久以来","尼乾陀们","到尼乾陀","大迦旃延","迦旃延为","迦旃延能","安静下来","头破血流","沙沙作响","无言以对","令人担心","并非如此","当善慧者","为所欲为","很久以前","葛拉么置","不可动摇","特定条件","逆流而行","贪所染者","葛拉么法","未被发现","无论如何","水乳交融","持三衣者","如大迦叶","之尼乾陀","当尼乾陀","诸位先生","破尼乾陀","与你何干","行使权力","对尼乾陀","萨遮迦求","对督姆卡","为尼乾陀","去尼乾陀","萨遮迦取","萨遮迦来","咕噜咕噜","好几百个","天之五乐","马城大经","事业成功","马城小经","非法行为","作不和合","中无正行","威乐若经","心一境性","优婆塞去","被征服者","随欲而作","在此之前","怜愍心者","好几百年","逆风而行","物而多苦","不贤骏者","使贤骏者","亲眼见到","那烂陀卖","尼乾陀众","行尼乾陀","罚尼乾陀","见尼乾陀","向尼乾陀","人口众多","那烂陀算","慎重考虑","尼乾陀来","值得称赞","斯尼耶去","斯尼耶是","斯尼耶对","斯尼耶能","斯尼耶住","一百零八","一切众生","无自在力","罗侯罗住","罗侯罗向","竭尽所能","罗侯罗对","跋大哩经","经验丰富","合在一起","那勒葛波","从那之后","优婆塞死","自由自在","记大其哩","有识之士","外科医生","心满意足","无花果树","完全相同","使之识者","一百四十","人之八地","七无结胎","如此这般","哇勒大勒","问尼乾陀","有生之年","非无神变","当依之行","值得尊敬","葛之子间","各式各样","乐之道迹","另一方面","二十五岁","亲戚朋友","八万四千","见尼弥王","对尼弥王","去尼弥王","送尼弥王","迦旃延住","请迦旃延","平静下来","姓曼陀尼","愿圣迦迦","不是故意","得意门生","剩余时间","葛得勒经","如绵花般","不疾不徐","转来转去","在群众中","一千二百","沙罗罗木","马葛木为","同胞兄弟","阿私陀爹","苟德木柯","我常施物","这常施物","苟德木计","欧玻沙达","请等一下","玻科勒沙","口齿清晰","朝葛玻低","安其勒色","耶苏葛力","进餐时间","福德道迹","不死界者","傅尼葛雅","那烂陀村","自然环境","从现在起","魔之行境","以慧胜解","一切都是","处之道迹","那布萨日","眼所识知","意所识知","玻大哇山","避亚玛葛","优玻西记","优玻尼大","hamo","lino","hako","upak","jito","apar","ucca","savo","mako","suma","galo","hito","khem","radv","sikh","rabh","upan","jeto","受十如法","难得一见","身至念时","当若雅谢","调伏林野","雅迦旃延","爬上爬下","交通工具","天之轮宝","学得贤善","迦旃延以","耿其雅住","劣慧之道","有慧之道","乐之乐味","身体疲劳","这六识身","罗侯罗灭","跋葛瓦住","1.10","2015","西双版纳","官方网站","fzcl","版权所有","fawu","Borg","Luck","1.11","1.12","1.13","1.14","1.15","1.16","1.17","1.18","1.19","1.20","1.21","1.22","1.23","1.24","1.25","1.26","1.27","1.28","1.29","1.30","1.31","1.32","1.33","1.34","1.35","1.36","1.37","1.38","1.39","1.40","1.41","1.42","正确方向","1.43","1.44","1.45","1.46","1.47","1.48","1.49","1.50","1.51","1.52","1.53","1.54","1.55","1.56","1.57","1.58","1.59","1.60","1.61","1.62","1.63","1.64","1.65","1.66","1.67","1.68","1.69","1.70","1.71","1.72","1.73","1.74","1.75","1.76","1.77","1.78","1.79","1.80","1.82","1.81","1.83","1.84","1.85","1.86","1.87","1.88","1.89","1.90","1.91","1.92","1.93","1.94","1.95","1.96","1.97","1.98","1.99","即安雅衮","果厘维思","毕陵德瓦","即萨葛德","比库尼中","阿腊瓦格","沙玛瓦帝","难德之母","汉之命者","此瞻部洲","崇山峻岭","蛮荒之地","身至念品","身至念者","这三垢者","三弥达经","视而不见","风吹日晒","无学慧蕴","依之而行","好几十万","取著六界","天之高床","梵之高床","圣之高床","沙罗玻经","沙罗玻在","西必尼迦","如狐狼作","葛拉嘛们","心无杂染","有乐来护","book","Pali","2020","dila","3.65","拘萨罗国","一言不发","口耳相传","深思熟虑","亦复如是","Soma","可供参考","3.66","CSCD","正确理解","五十多年","1959","Siri","1988","Look","入布萨后","一千六百","一万六千","尼乾陀经","西拘耶尼","大千世界","直道而行","胜葛哇经","那小水陶","堕苦界者","身牟尼行","语牟尼行","意牟尼行","苦界者品","正确对待","优婆塞使","王罗侯罗","无论怎样","法之所及","引人净信","优惹雅经","优陀夷经","以作雨者","以苦为乐","不恶口者","玻若尼葛","苏玻瓦沙","日以继夜","或多或少","随著共住","玻德哩亚","当无阿赖","优婆塞众","优婆夷众","几十万年","之无行般","非商业性","辩才无碍","威鲁梗达","罗侯罗去","作罪垢者","巫玻葛经","具足慧力","义气相投","那不净乐","所到之处","戒之所及","追求幸福","奉养父母","巴连弗城","皮亚葛去","皮亚葛对","皮亚葛起","良家女子","葛古踏经","葛古踏品","葛古踏为","凡少闻者","具不动法","交头接耳","葛卫达经","葛卫达品","反复无常","保持沉默","优婆塞非","优婆塞像","优婆塞宝","优婆塞作","哪五学处","优婆塞得","优婆塞品","四十八年","略有不同","相互尊重","当不嚼齿","1151","贪中略品","这六无上","沙么葛经","迦旃延经","劣一胜妙","一无所有","大纯陀经","大纯陀住","知不知道","最终目标","野生动物","互不侵犯","不结果实","泪流满面","葛咪葛经","葛咪葛去","桃普沙经","优婆塞桃","圣智不坏","玻利葛经","威若亚玛","优婆塞袜","惭与愧力","弥迦罗多","无十之事","有怜愍者","二十四年","三十六年","完全同意","优婆夷诵","优婆夷后","好吃懒做","失去理性","萨罗浮河","有二欲见","一万二千","1132","凡忆念者","连根拔出","卫勒若经","法之忆持","高高低低","乔达弥经","任何理由","优昙钵果","巫惹雅经","移居国外","乔达弥品","这八胜处","玻勒塔庙","屋跌塔庙","以如法善","沙玛瓦低","衣衫褴褛","目前为止","三弥提经","伟拉么经","北俱卢人","AN.9","AN.3","之乐俱行","9.74","9.82","这四神足","9.84","9.92","9.95","迦拉之波","一之总说","十之总说","这四法心","这八法心","这十法心","如迦兰陀","使之净信","有所不同","某种程度","当基哩曼","气候变化","当其哩曼","无棒杖触","优玻遮罗","大古古刀","不平等性","不一致性","瞿迦梨迦","萨罗国车","一阿诃诃","一古木达","三分之一","以正志为","这十正性","业之路者","这十善业","优婆夷经","body","born","习惯用法","this","非恶慧者","mind","made","Puna","akkh","ipad","yath","yena","imin","1991","with","ncku","无逸不死","贪欲无厌","彼智人友","于汝无诤","海市蜃楼","无恶不作","憎人亦苦","故莫爱著","从欲乐生","愚昧无知","人非圣贤","第二十一","作诸善业","第二十二","第二十三","第二十四","第二十五","彼之所趣","第二十六","1952","2009","孝顺父母","suta","detv","SA.1","Ogha","atid","1000","博学多闻","家财万贯","Sn.3","井然有序","指十善业","血缘关系","Nd2A","麻醉药品","garu","感恩图报","全心全意","所作所为","Yath","gara","hotu","tayo","kath","yoni","或大或小","part","Ayya","Kara","Mahi","自得其乐","相依为命","谨言慎行","行住坐卧","Sant","具足智见","第十九卷","自我教育","各种各样","四十八岁","独身生活","在世界上","三摩波沙","19a1","无立足之","从那以后","一小部分","罗巴众品","婆侯罗提","以慧而活","罗健达经","后不后悔","优婆塞起","优婆塞以","那无子者","实现目标","时时刻刻","全部都是","行为习惯","优陀亚经","无智之根","无欲林者","随机应变","迦叶氏经","没有话说","从迦叶佛","随心所欲","释迦牟尼","迦旃延氏","那常恒论","浮弥遮经","浮弥遮在","浮弥遮对","三天三夜","智之事经","一百三十","百分之一","千分之一","喜玛拉雅","缘胜妙界","四无惭者","二少闻者","低伐罗人","梵迦迦山","出离慧地","提诃牟尼","三人共食","经等六则","拘律陀经","优玻低色","再进一步","迪迦尼经","迪迦尼去","一切都在","当无相定","那四神足","焰摩迦经","跋迦梨经","跋迦梨住","跋迦梨后","跋迦梨下","跋迦梨般","雷云马王","常恒之见","色之想经","色之思经","更胜妙经","香树肤材","第二十七","经等七则","第三十四","第四十五","乐之眼识","乐之舌识","苦之舌识","马迦拉迦","优婆塞家","哈迦尼经","优陀夷住","优陀夷以","葛玛部经","金合欢树","紧叔迦有","蛇会拉向","鸟会拉向","狗会拉向","眼不拉向","舌不拉向","意不拉向","39.1","愿圣梨犀","这十如法","胡言乱语","真真假假","如尼乾陀","那烂陀以","朱罗迦经","薄罗迦经","玻得里亚","无庸置疑","多千粒沙","离小杂染","摩大迦叶","优陀夷品","无智无见","骨之大果","那罗迦村","特技表演","有学阶位","无学阶位","价玻勒品","当四神足","阿梨瑟咤","迦宾亚住","法之净信","优婆塞经","优婆塞后","所爱之戒","人乔塔经","速行慧经","正三摩地","皆大欢喜","须臾之间","丘哌博译","即彼根门","爱别离苦","得未曾有","交相辉映","随风飘荡","日月星辰","无心之过","那迦叶时","那尼乾陀","看人脸色","安玻德经","欧葛葛王","欧葛木葛","葛勒耿达","自此以后","DN.2","优婆夷家","所在之处","凡古得旦","知古得旦","柔西葛对","对罗希者","使罗希者","凡沙勒哇","不怜愍者","阿达哩亚","沙葛德离","分陀利树","爬行动物","慧之所及","那烂陀后","巴咤厘村","亚利安人","葛古踏河","希连禅河","曼陀罗花","迄今为止","优婆夷住","除此之外","宗教信仰","咕萨瓦帝","须跋陀住","罗人塔庙","南传大般","希之子立","彼自念言","应善忆念","一心一德","有所作为","年高望重","喜不自胜","数以千计","破晓时分","阿利安人","商业中心","何足为奇","前瞻后顾","表示感谢","修慧则定","白鹿瓦村","坚强意志","神志昏迷","聊以自慰","此四神足","有八胜处","第二第三","韦跋罗坡","一言既出","树耳献佛","蒲枯沙见","正是如此","兄弟二人","蒲枯沙白","蒲枯沙语","娑罗双树","连尼耶瓦","何以自处","亦应如此","十字街头","默然不语","披头散发","富兰迦叶","因人而异","获大饶益","苏跋陀于","苏跋陀成","作如是观","名苏跋陀","其不欲者","大迦叶语","系宝冠寺","源源而来","85a1","二十世纪","二千五百","社会习俗","如此说来","因时因地","某一时间","历史事实","盲人摸象","错综复杂","脚踏实地","尽量避免","Maha","密切关系","时彼等常","去恶从善","律藏大品","不良影响","召开大会","佛之教言","四十三年","无可厚非","Vana","二十九岁","养尊处优","追求真理","四十余年","现实生活","生老病死","十二因缘","极端主义","非常重视","万事万物","发挥作用","一成不变","寿终正寝","一转瞬间","荣华富贵","南柯一梦","不计其数","神经系统","呼吸系统","难能可贵","众所周知","人生如梦","密切联系","心照不宣","公之于世","四十五年","席不暇暖","迦湿弥罗","亚洲各国","唯其如此","龙蛇混杂","良莠不齐","在所难免","卷帙浩繁","待人接物","苦口婆心","和平共处","漠不关心","长幼有序","某种原因","传闻失实","天上天下","唯吾独尊","晚年生活","五十一年","一病不起","令人不解","与世长辞","撰八稿题","班陀尔卡","周年纪念","慈悲为怀","循循善诱","不惜一切","一视同仁","如上所述","Mara","Evil","长生不死","波咤厘子","实有其事","学院院长","化雨春风","学术交流","馨香祷祝","Rhys","Part","View","Life","五十一卷","Sino","1942","xxvi","Died","JRAS","Date","回咕萨瓦","二十四个","到此为止","问题解答","当大天众","不能到达","二百四十","多长时间","欧玻玛领","沙达玛德","玻勒玛德","哈哩德来","包围起来","如牟尼会","袜瑟哇作","仔细观察","求福德者","优秀青年","如波亚西","屋大勒葛","消化不良","波梨之子","模棱两可","当木钵者","行处拉出","二百五十","一百六十","很利之面","前际俱行","后际俱行","从那时起","辛额勒经","烂醉如泥","光说不练","迫柯勒鸟","沙德葛鸟","稻竿之善","黑玛哇德","威沙咪德","屋巴大葛","三牟尼行","之十增法","沙罗树","知水为","知火为","知风为","觉知生","知光音","光音天","遍净天","知广果","从广果","处为识","所识知","人之力","学之力","已达成","有之结","阿罗汉","尽之力","org","for","不知者","理作意","当如理","不作意","如理作","戒禁取","好身材","必需品","荆棘丛","不善法","修习者","示汝等","善作意","应由体","应由除","知不应","彼作意","应作意","意之时","生欲漏","漏不生","意不应","一见生","或尔时","我之此","称之为","结所系","意之法","彼如理","此是趣","三结断","因彼无","彼无有","蚊风炎","不令生","修之乐","诸恶友","彼非座","舍之念","舍之择","舍之喜","舍之定","舍之舍","修习之","已由体","除遣断","庄博蕙","Hui","the","漏经注","香光尼","继承人","施食会","这施食","那施食","第二位","长时间","那就好","会忆持","不舍断","责任者","第一个","第二个","第三个","领先者","正精进","婆罗门","未得定","慈心者","少欲者","发动者","具足者","具足时","第八日","使薪木","不忘失","离而生","定而生","回忆起","之业行","灭道迹","当生乐","看得见","优婆塞","无秽经","作意净","同义语","私下地","比丘尼","利得者","林野者","扫衣者","粗衣者","白米饭","王舍城","之子心","茉莉花","提木叉","心忆念","征服者","愿不乐","不乐生","中为乐","获得者","以三结","以五下","天耳界","不论是","证智自","鲜红色","深红色","已舍断","明与行","而得义","慈俱行","第三方","第四方","之心遍","悲俱行","有胜妙","这想类","不远处","有福德","色乐色","波亚家","马地河","孙陀利","迦能作","已作罪","有春斋","有布萨","不拿取","雅能作","具足戒","堕若住","之所以","大纯陀","起之处","邪志者","正志者","嫉妒者","伪诈者","少闻者","劣慧者","弃舍者","不用说","对藏恶","不藏恶","不嫉妒","对无信","对无惭","对少闻","其他人","怜愍所","四十四","不善根","生起明","知食集","知苦集","知苦灭","无依住","以生集","知生集","知生灭","知有集","我论取","集而触","灭而触","以识集","以识灭","是识集","是识灭","以行灭","而识灭","知行集","沙达马","四念住","随观身","随观法","当拉短","我拉短","无依止","大小便","肠间膜","满满的","四界作","屠牛夫","杀牛后","大腿骨","脊椎骨","头盖骨","不乐受","之舍断","对五取","对六内","知所触","觉支节","七觉支","有念觉","起念觉","支之生","择法觉","四圣谛","初诵品","生不来","老不来","病不来","苦圣谛","当安住","色之想","声之想","法之想","色之思","声之思","法之思","声之寻","法之寻","声之伺","法之伺","苦之智","之不生","起而生","任何人","这四念","六个月","二个月","一个月","狮子吼","游行者","有四法","这四法","怎么样","反对者","离痴者","自称为","这四取","受所生","触所生","识所生","行所生","吼大经","丛林中","处之路","出定者","法未现","不足以","这八众","刹帝利","王天众","几百名","湿生胎","化生胎","这五趣","之道迹","界之道","取必到","坑之道","那棵树","树之道","树荫下","中之道","有密厚","毛织布","莲花池","弊秽者","有狗现","致力于","猫头鹰","实践者","怜愍现","林野处","采草者","采薪者","不净食","第八天","八十岁","掉下来","尽之慧","净居天","大会堂","以火祀","九十岁","一百岁","弓箭手","棕榈树","取四念","第二次","你忆持","蕴大经","宣说色","这五种","眼识知","耳识知","身识知","得不到","非火会","非水会","继承者","贝秃刑","罗侯口","碱浴刑","足踏台","活著令","以语行","以意行","著而行","蕴小经","释迦族","教导法","少乐味","尼乾陀","无残留","智见者","起智见","以苦行","以不作","无流漏","非不作","血手者","职业者","沙罗会","证得乐","沙罗有","山之配","鹿野苑","支配者","不满者","不向外","未舍断","不信解","第四个","第五个","以愿求","心弯向","心不受","十五支","十二个","平安地","林丛经","处林丛","蜜丸经","简要地","迦旃延","中遍求","推动者","阐示者","知之色","起耳识","知之法","眼识时","当有触","有耳识","鼻识时","有舌识","当有身","身识时","有意识","耳识时","舌识时","诸寻成","一部分","大鹿群","对大鹿","魔波旬","自在者","作诤论","食而食","知少病","上多作","林过些","中有位","妇伟蝶","希葛有","女主人","希葛对","不像话","皱眉头","以慈心","他会慈","胭脂红","沙沙声","调查员","更多过","如肉块","如草炬","如树果","屠宰场","而多苦","非福德","不以慧","无怖畏","这六见","对外部","那依止","或胜妙","苦之灭","知之处","凡五下","凡三结","迦叶住","善慧者","鼻识知","舌识知","竹林中","出生地","指导者","满慈子","作右绕","某棵树","一棵树","取著般","萨罗国","第一辆","第二辆","第三辆","第四辆","第五辆","兜裆布","栖息处","欺骗者","以大杖","第四群","看不见","勒米者","弃饭者","以慧见","两件事","圣遍求","杂染法","妻与子","奴与婢","无杂染","律中行","说智语","当遍求","巫大葛","揭陀国","是因为","被垢者","法所成","胜利者","领导者","负债者","以佛眼","水染著","有耳者","聪明者","之子法","波罗奈","频螺后","巫玻葛","玻葛说","摇摇头","远远地","洗脚水","当依所","第三次","必罗低","有净信","广长且","知异论","对若奴","调解者","作和合","生谷者","不实者","知足者","以施食","这圣戒","执取者","以鼻闻","以舌尝","这圣根","稻草堆","心而住","一下子","这耳触","以拳触","以刀触","回忆法","善依止","火界会","风界会","于色取","于识取","这五取","无能者","知肤材","知皮材","心一境","不定者","该智见","宾额勒","那迦叶","末迦利","阿夷多","未证知","已证知","比智见","以智见","更胜妙","双大品","那迪卡","慈身业","慈语业","慈意业","第一位","办不成","梵众天","首陀罗","大迦叶","对四众","禅修者","转起心","如离婆","十一个","善巧者","治疗者","不在意","如所闻","如所遍","持律者","为什么","知四念","刚出生","著横著","随法行","随信行","演说者","萨遮迦","无意识","阿说示","五百位","身毛后","他拉来","投大酒","筛篮入","六十岁","处经行","一大群","默默地","希之子","更何况","回答者","金刚杵","取著苦","结果实","芭蕉叶","连肤材","督姆卡","等一等","见无上","行无上","以胜妙","福德地","离痴来","难陀婆","有时候","以乐受","二边者","攻击性","一点点","黑褐色","阎浮树","著忆念","我识知","吃了饭","定相上","以右胁","不痴昧","尽小经","所善闻","阿修罗","最胜殿","看起来","作福者","猛烈地","影响力","尽大经","同一个","缘而生","眼与色","法而生","柴而火","草而火","灭而行","瑞相为","干达婆","十个月","玩具车","灭之处","以其取","法不排","要忆持","有大果","功不唐","惭与愧","身行仪","语行仪","意行仪","根门者","以经行","进水口","喜之乐","之乐遍","闻解者","堕苦界","住树下","人之子","罗若迦","同情者","破坏者","无节制","无供物","无善作","业之果","无化生","有善作","有化生","兜率天","少光天","少净天","有慧者","慧与识","而识能","有三有","其行境","如无思","其身行","入不苦","有二缘","这二缘","无相心","有三缘","这三缘","或树下","之所及","非三蕴","四正勤","这三行","无相触","无愿触","有三受","无智则","大慧者","毛茸茸","果荚会","葛蔓会","大部分","无知者","黄疸病","进一步","他净信","我净信","无诤论","一致性","分享者","尽之见","人不共","第六个","他得义","第七个","法性者","出离者","大梵天","全见者","主宰者","制造者","操纵者","已生者","斥责地","生之处","看不到","一千个","证智上","性经验","我证知","空无者","对广果","生存者","根拉出","重重的","第一双","萨尼到","树下入","看守者","萨尼有","地禅修","出禅修","离禅修","下水道","垃圾堆","中而禅","大多数","厌逆想","一千年","好几年","几千年","什么样","这么样","袜瑟哇","须弥山","提诃州","这是品","骑象者","常正住","人不使","厌逆苦","不苦行","屠羊者","捕鸟者","捕鹿者","屠牛者","工作者","小公牛","八城人","哪一法","这慈心","著火时","敬师费","怎能不","以三衣","有学经","大半夜","行道者","有念者","没之慧","这无上","归属于","足里衣","这八法","语之缘","贪求者","一方面","物之取","那肉块","草炬后","草炬会","草炬而","所有人","这棵树","不贤骏","为贤骏","耆婆经","芒果园","离慧地","痴而会","第一处","第二处","那烂陀","种杖罚","身杖罚","语杖罚","意杖罚","之多后","不起眼","优婆离","长苦行","接著往","立足点","非故意","一刹那","片刻间","二十位","三十位","四十位","二十个","三十个","四十个","五十个","过小杖","伽林野","之林野","离盖心","被拉出","小猴子","对染匠","战胜者","身之人","人牛王","已离染","不染著","一大堆","达瓦沙","守牛戒","守狗戒","斯尼耶","那狗戒","不间断","尽之非","因生类","业之思","外道者","传出去","人有何","第四位","询问者","熟练者","他门来","这部分","优陀夷","这三受","凡不苦","胜妙乐","三十六","讲述者","无风险","之见者","他志于","存在论","幸运者","无色界","意所生","有之灭","当生证","屠猪者","芒果树","罗侯罗","正立水","没什么","开玩笑","这身业","有乐生","那语业","这语业","作语业","作意业","那意业","这意业","面对面","著心行","使心行","玛鲁迦","禅修时","尊当者","金黄色","夹竹桃","我忆持","这五下","说五下","疑之出","贪之出","另一边","跋大哩","中宣说","忏悔者","驯马师","作勒止","市集城","一瓮非","如果说","地舍断","无依著","非圣乐","离欲乐","堵玛经","弗与目","作福德","憍陈如","欠债人","有乐住","住林野","增上行","不多言","出家人","其哩经","玻苏葛","诸根时","人不以","他忆持","律多远","无相杂","那勒葛","白莲花","以不实","一百位","邪命者","我忆念","九十一","蹉火经","这火缘","蹉大经","这三法","这十法","诸欲者","成功者","凡学智","观二法","长爪经","极少数","缘所生","堕若姓","眼在色","没话说","沈迷于","痲疯病","控制者","更不净","赤红色","无眼者","散达葛","众共住","天作池","战争论","亲里论","车乘论","祖灵论","火葬场","灰白色","教说者","这七身","创造者","杀人者","所识者","经七身","六十二","种邪命","七无想","四十万","当线球","主义者","考察者","巫大夷","论议堂","揭陀人","好几百","问富兰","咳嗽声","不诃责","有五法","哪五法","树下者","这五法","以证智","非未以","四神足","八胜处","太白星","第八个","葛之子","最高者","说梦话","离欲想","哪十法","长长地","无损伤","萤火虫","较胜妙","云天空","布萨日","之天众","那色经","葛勒经","依威额","奉献者","低葛勒","肥皂粉","向迦叶","对迦叶","居记令","一辆辆","见迦叶","淡黄色","之胜妙","所爱戒","对苦集","对苦灭","不自手","取下额","贤面们","那秃勒","当秃勒","梳头发","女奴隶","哪有家","无家者","装饰品","仙女们","这秃勒","接著令","这象毯","消化力","庇护所","保护者","二十岁","驾车者","射弓者","慢性病","未加工","贪地作","以未离","富有者","少慧者","年长者","提婆经","入布萨","提婆王","理发师","白头发","对麻额","这麻额","好几个","尼弥王","提诃人","天之车","哪一条","两条路","回弥梯","葛拉乐","行法断","摩偷罗","生之子","好听话","看不出","跟我学","村非村","一个个","尽全力","停下来","实语者","行舍断","内有位","沙罗王","是鸯掘","姓迦迦","圣迦迦","小石头","敌对者","作箭者","无刀者","地修禅","lin","杀千人","当死时","尊夫人","哇居莉","你会生","以迦尸","园鹿母","怜愍去","行仪者","相当于","这阿致","旧三衣","游乐园","人独住","二十年","三十年","四十年","监督者","萨罗人","学得法","巫鲁领","那葛得","阿葛色","色若亚","干沙葛","王之子","大丈夫","三十二","般不离","向弥梯","扁平足","有轮框","有广长","脚后跟","两手掌","有细滑","蓝黑色","上半身","隆满颊","四十颗","眼睫毛","长距离","不弯低","被识知","不放舍","苦界者","牟尼以","已见法","谢勒经","一步步","难接近","狮子般","是不是","善生者","生之人","乘之主","上慧者","剃光头","十六岁","沙葛木","沙罗木","火作火","中会令","对破戒","经行边","乡下佬","私陀爹","第七代","苟德木","随经行","怜愍为","常施物","郑计经","守护员","玻沙达","血统论","持咒者","无下劣","崇拜者","圣戒者","对无恶","好几千","只学得","葛玻低","捕捉到","转起者","阿桃葛","亚玛得","袜谢德","有善信","非善信","无例外","无痴者","法对法","观对法","全世界","尽义务","忆念著","若尼经","那若尼","离正行","依之而","养父母","天比化","大鲁科","杜铁亚","接受者","四足兽","中不像","不以口","生殖器","依弓术","忍耐力","有禁戒","不动者","不净者","不浊者","怀疑者","不乐后","无障碍","苏玻经","单方面","因正行","少作务","那五法","苏玻额","欧玻码","后之语","欲系结","研究者","已善知","当慈心","有量业","100","葛玻时","证智后","中阿含","101","天臂品","乾陀们","迷妄而","未成熟","行动者","102","五三经","随见者","非无想","既无想","以所见","无有者","地宣说","弄清楚","当忧灭","当不苦","知六触","103","怜愍者","当和合","另一方","被忆持","凡律者","104","沙么村","波婆城","纯陀到","起诤论","人不乐","这是律","决而有","是忆念","以忆念","以不痴","以觅罪","相而有","105","善星经","离系者","不以意","会时常","六内处","106","随应于","不动经","凡不动","识依止","107","会计师","右胁作","缘当乔","108","守护者","宣说者","作雨者","巫跋难","109","色而生","识而生","这有识","110","无惭者","恭敬地","111","广慧者","捷慧者","速慧者","利慧者","法之观","弗以乐","遍净念","处之想","圣慧上","112","这六界","以依止","识界者","这六内","意与法","113","既不以","大家族","那利得","那持律","食施食","住冢间","实际上","114","伤害者","说施食","第一段","115","多界经","茅草屋","眼识界","耳识界","鼻识界","舌识界","所触界","身识界","这二界","人会视","之人会","中无上","116","仙吞经","仙吞山","玻拉山","吞山仅","支佛们","格香冠","近牛王","阿踏葛","善巧佛","优玻内","内密色","及护胜","优枕额","阿私陀","彼胜解","玻拉葛","不死村","善住立","优若亚","优玻难","十二位","优玻低","西科理","若延大","ari","olo","gho","sud","sub","ito","gam","tad","mah","kes","tar","117","一境性","圣道者","正志有","正志转","有学为","当生会","118","布萨自","此道迹","使四念","当四念","旁观者","心之善","119","身至念","以心遍","丢轻线","那轻线","以智证","平地上","围起来","120","五千个","一万个","锻冶炉","阎浮河","十万个","121","空小经","轧拉迦","我多以","这鹿母","不空性","单一性","林野想","想而会","处之地","相心定","这无相","122","空大经","人葛勒","处之法","意不动","忧之恶","少欲论","智见论","123","母胎者","领纳处","以染心","不疲倦","124","八十年","缝衣服","五倍子","125","哇大住","若雅谢","知阿其","问阿其","哇大依","哇大去","寻所食","山脚下","地净信","捕象师","乐爱人","大柱子","当林野","手拿矛","师拿取","不动时","那林野","126","地生经","如理行","猛淋地","搅拌器","中而以","这对生","127","三棵树","遍净光","同一天","128","觉知光","浮扬会","不浮扬","无浮扬","疑之心","意之心","想之心","相而作","伺之定","喜之定","129","愚特相","十字路","大山顶","没作善","第二只","那恶业","起泡沫","铁覆蔽","草食性","一百年","令轮宝","凡轮宝","停之处","那象宝","贤骏象","这象宝","这马宝","未达天","散发出","报所生","第一种","第二种","第三种","更久些","第四种","130","阎摩王","第三位","第五位","从北墙","从南墙","紧接著","啃骨头","大热灰","那热灰","大绢绵","那绢绵","肠系膜","劣界时","生与死","131","牟尼说","132","说贤善","133","三弥提","持贤善","我贤善","134","罗么色","耿其雅","135","常无恼","136","迫大哩","之子间","之子会","有善业","137","六识身","十八种","对无上","师所行","牛所行","138","之乐味","转所生","139","追求者","结未舍","饮水器","无诤法","这欲乐","140","有六界","有六触","识识知","乐之触","起乐受","苦之触","法修习","地住立","尽之智","受持者","此而会","141","资助者","第十一","142","提乔达","十四种","第五种","第六种","第七种","第八种","第九种","第十种","第十二","对无德","第十三","第十四","一百倍","破戒者","143","眼所依","耳所依","鼻所依","身所依","意所依","执取色","法所依","执取行","执取识","此世所","世所依","明与法","144","阐陀经","阐陀住","纯陀去","对无依","阐陀后","玻居乐","阐陀有","145","陀人以","146","难达葛","这六外","这圣慧","达葛法","那陀迦","147","天众们","这意触","148","第一组","第二组","第三组","第四组","第五组","组六法","集之道","那乐受","对乐受","生鼻识","生舌识","149","知见色","乐味者","知见意","知见法","意向者","这二法","证智遍","150","频头城","意而行","贪而行","痴而行","151","施食经","知五取","修习止","152","罗国善","奢耶以","色等品","1.1","跋葛瓦","诸比库","1.2","1.3","之香能","1.4","之味能","1.5","1.6","1.7","1.8","1.9","www","断盖品","此不乐","打哈欠","起之疑","此不净","贪不生","此慈心","发勤界","精勤界","此如理","不多作","心不调","知其心","和业果","上人法","柔软性","适业性","此比库","此大欲","大欲能","少欲能","不知足","此恶友","支不生","之所行","169","159","无救罪","187","哪一人","186","汉果者","第一品","197","具神变","咖厘果","即喇贡","答尼子","208","意生身","林野住","即疑雷","即索纳","西瓦离","即瓦格","218","第三品","贡德塔","即旺笈","即达拔","马叻子","速证智","234","第四品","247","第五品","迦巴帝","果德弥","青莲色","即巴嗒","即萨古","即跋达","257","第六品","答布思","即吉德","韦沙离","伍葛德","苏兰拔","267","第七品","维沙卡","毕亚近","生净信","咖厘近","277","之命者","先不后","286","王不先","283","295","289","292","305","315","使未生","随其见","葡萄籽","332","有大罪","如人网","377","未开化","能忆持","知之义","之事能","离所缘","没得定","没得心","349","352","355","358","361","364","367","370","373","从鬼界","作净信","之法品","393","为林野","为尘堆","三衣者","随众者","良家子","为善妙","信之法","574","401","405","身而住","409","413","定勤行","418","423","430","438","正思惟","446","丑之色","454","只胜解","处而住","464","474","484","494","534","喜俱行","舍俱行","615","582","多作时","伺寂止","明分法","588","591","595","不来果","不近慧","不死品","627","至念者","失不死","多作身","证知身","遍知身","知不死","现证身","那三法","因何会","提问者","善语业","三垢者","劣戒者","被忆念","转无王","王之王","色介达","车匠品","三弥达","胜妙者","种人法","作无恼","归依法","更多量","优胜者","没咬人","当镇头","嘶咻咻","二眼者","以如法","既作意","邻尼迦","延忧陀","集的业","痴所生","无痴为","成灰后","如手经","林牛道","十四日","十五日","非迦尸","活著时","这共住","见证者","触达生","以施物","悭垢者","转起经","已住立","雪山山","密丛者","边见者","救护所","诸福德","福德者","贪染者","坏灭经","贪所染","蹉氏经","福德作","无学定","之田上","已舍者","已达生","牟尼已","十六分","得定者","接下来","神变者","入无寻","这六触","如未受","有道迹","伟那额","覆盖物","编织物","天之经","怜愍到","必尼迦","推三扯","老狐狼","空牛舍","目大经","给瑟目","葛拉嘛","因经藏","无痴生","无污染","作恶者","恶不落","六十五","拘萨罗","示自说","189","虽堪能","若汝等","时应断","贪所蔽","190","汝等何","191","心不为","之无痴","此无痴","之所称","192","害之心","若无善","193","有乐以","当见色","瞿昙示","之异门","Nik","大藏经","元亨寺","N19","edu","羁舍子","人自道","受制于","慈心遍","无限量","有业果","造恶者","一盏灯","形寿为","苏锦坤","Ken","星期一","巴利文","工作站","关则富","巴利语","此经庄","合理性","洞察力","理解力","可伦坡","大法官","那亚卡","lam","尼柯耶","...","好消息","杂阿含","351","T02","只不过","不见得","读书会","BPS","而本经","弥迦罗","之事经","决定性","深深地","痴不生","以痴为","依不实","凡无痴","以无痴","布萨经","离高床","布萨有","统治权","般遮罗","首罗先","五十年","以彼夜","三十夜","以彼月","以彼年","一千天","二百年","四百年","八百年","饮酒者","布萨者","福德后","生起乐","阐陀去","邪命外","之物者","教导处","带进来","胜妙界","戒禁经","冷凌香","远识知","赡部洲","北古鲁","愿所及","先作田","适时地","跋耆族","之子经","条学处","戒学上","心学上","增上慧","上慧时","学学习","无行般","前如后","下如上","学道迹","胜葛哇","迦叶氏","不欲学","受持学","学三说","不和合","遍满者","大水池","具足力","半迦哈","一迦哈","贩羊者","偷羊者","折伏后","作意定","乐味经","以慧善","中乐味","当重阁","不使它","定而心","他乐味","胜解者","具足经","牟尼行","身牟尼","语牟尼","心牟尼","我作意","哪三法","乔答摩","葛塔庙","非不以","玻勒度","不宣说","对三法","从来不","系牛处","外乐味","或林野","日中时","律舍断","法与律","刻文经","上刻文","那罗品","以刻文","远距离","法安住","毛织物","不正经","不净经","153","154","155","无病且","156","162","163","182","183","无相定","无愿定","对四法","圣慧者","圣定者","死亡者","乐以乐","净信处","不净信","阿浮陀","哪四人","这四人","如法行","凡舍断","杂染者","所闻会","如阎浮","所依止","生起经","有之取","观察者","心寂止","正勤者","曼德达","中乐喜","凡不以","以无欲","频螺经","尼连禅","牧羊人","榕树下","界之夜","已离系","已断疑","大无畏","觉知者","没识知","识之法","如是者","不虚谈","善得定","学习者","忆念者","食之故","法足经","频螺品","住所地","许正愿","种福德","中之摄","吼叫声","净信经","之佛净","之法净","圣智上","好法性","人净信","有大慧","巫葛德","能克服","依之会","离染者","优惹雅","果之道","既无牛","经常性","无大果","覆障者","家与趣","无遮蔽","随法性","深彻者","摧破者","恶不重","养不重","重藏恶","不老去","遮罗子","解说法","以不净","为常想","小杂染","以邪命","起源于","心定者","底达后","恶口者","之如法","那拘罗","苏玻瓦","拘利人","那施物","正直者","具足德","已生信","贪之心","人忆念","有之乐","过之乐","之乐后","能染著","痴系结","贪所生","楼博叉","梗哈乔","玻德有","愿无足","愿二足","愿四足","愿多足","类有量","提婆达","地吹时","不名誉","玻瓦达","以净信","恶慧者","不常生","不动品","非观法","如所见","最上者","调伏经","非所忆","学处经","玻德哩","不下雨","浅水池","被肤材","之肤材","猛毒者","那毒易","盖西去","坏名声","调伏者","会染著","感之处","生的怖","火的怖","水的怖","盖西品","当无上","当无慢","引导者","依业果","增上者","抑下者","信力经","有四力","慧力经","念力经","这四力","几百年","157","身理病","强欲者","158","退失经","蒙著头","160","之律经","161","不乐想","死想于","164","争论者","165","166","167","168","上不极","增上量","诸欲后","采创用","4.0","170","双连经","171","172","173","以六触","174","175","优波摩","176","莲华色","177","178","身之灭","179","180","上座们","故思品","181","所闻经","所闻时","所识时","184","触达时","不作善","不作罪","185","心拉著","亚玛葛","末额勒","作务上","比贤智","更贤智","188","玻葛去","玻葛对","对玛地","出法句","化生者","以共住","以作意","正常者","一人以","对三人","遍净者","提雅经","提雅去","贪的业","194","沙木额","虎路们","离染后","195","养可卖","196","仪不遍","以小斧","非苦行","后会渡","198","199","灯心草","200","另一人","既不迎","不炽然","201","202","劣慧上","203","语处者","204","205","邪志上","正志上","206","邪智上","207","恶法经","209","比恶法","210","211","有破戒","212","213","214","215","216","217","无所觉","无所识","已识知","219","220","221","222","223","224","225","226","227","228","229","230","231","232","233","西柯目","235","236","237","238","觉支经","239","240","241","242","243","244","牢牢地","对波逸","舍尼法","245","之净信","触达者","246","下半身","248","249","250","251","252","253","254","证智经","255","256","摄事经","迦子经","之物时","258","259","260","261","262","林野经","263","证智品","264","265","266","268","269","270","271","272","273","274","275","正勤经","276","神足经","303","304","783","贪中略","无信遍","无惭遍","劣慧遍","年轻人","有益于","以学为","出此定","水会流","提迦经","一奢能","提迦为","厌逆性","如雨云","生善趣","玻帝亚","传播者","行之以","天共住","怜愍有","大榕树","具足信","沙罗花","迦尸制","十万年","郁伽后","郁伽往","所闻财","愿老法","愿病法","老法变","当老法","变老时","那未受","之病法","王所爱","跋陀死","木达王","守护人","皮亚葛","对木达","请木达","团食易","有欲情","活不了","一对一","以一视","知欲者","无畏地","不乐意","著共住","时无病","离欲为","使狗群","当离车","男自说","受供物","这五想","果与慧","林野时","该法时","许多种","好施食","所不爱","设计者","已得法","思察者","上座品","已得者","持闻者","少事者","葛古踏","怯怖经","行境者","独行者","得承迎","无学经","无学戒","无学慧","乐住品","葛卫达","律中者","信施物","医务所","生灭慧","财而非","呕吐物","损寿法","恶友者","知众者","之无上","攻击者","心与慧","沙愣达","达塔庙","有五宝","这五宝","低耿达","诚心地","决不会","标柱者","当以慧","怯怖者","全方位","智而往","举罪经","好五法","非不实","五方面","取右绕","跋大基","如想者","瑞相者","信瑞相","非瑞相","五学处","使心变","对福德","有迦叶","额伟细","林野品","早晨时","小男孩","小女孩","不净物","不利于","有利于","不起波","五百件","大梦经","低哩亚","膝盖骨","起雨云","大慧行","出离经","出离界","离欲时","作意色","心在色","身所缚","后法久","齿木经","当嚼齿","染著于","多话经","人所爱","执行者","对利得","来见者","做福德","怜愍经","使之生","那冢间","人共住","等七经","被选为","285","十三经","管理者","287","293","294","302","阿鲁达","306","307","308","这六法","六无上","法流者","失败者","十六年","利益者","杀牛者","杀羊者","杀鹿者","当死念","锐利地","世不从","所作意","能作意","看象宝","沙么葛","受施者","施时心","所作经","非不痴","痴业天","不痴业","崛山时","那木堆","胜解成","如不净","不净界","打瞌睡","已得定","从欲林","非胜进","非退失","如富兰","同梨师","如梨师","同富兰","贫困者","付不出","斥责者","有慧有","诸禅后","死界者","婆迦去","痴法时","内有身","内有语","心所触","如法经","如法取","中间方","小蜜蜂","大风雨","立起善","对护光","悲心胜","贪染后","贪得定","如法品","过松时","所应作","不杂染","一无孔","暴风雨","爱之法","屠鹿者","女邪命","葛咪葛","质多象","中人会","罗以心","裁缝师","之智经","记说者","后拉起","根之智","法之生","或木堆","上升时","而慧者","知欲灭","这六想","如是说","知想灭","以语业","以意业","触是业","这苦灭","受持业","断六法","众居经","卑卑慢","第八次","不共智","这三有","哪三有","乐味见","对乐味","举为品","不死后","玻利葛","郁伽德","更尼葛","沙勒额","有六法","649","这七法","这七力","检择法","以慧观","郁伽经","财与火","随贪结","心胜解","有行般","随观乐","沙楞达","作跋耆","强拉后","耆塔庙","使跋耆","取跋耆","合地作","中住立","七者品","对学极","自在经","无十经","十二年","这七识","天之天","五百头","这痴火","这七想","当不净","心多住","不勤行","当对苦","离结教","已染著","无染心","有大牲","往南方","无记经","对无记","疑不生","知见集","人之趣","以正慧","起烟后","残余者","相之人","众不以","七法经","地在婆","醒来时","沈醉于","之福德","几百次","持有者","主兵臣","统治者","非暴力","支持者","惭心者","有德者","众生像","无记品","狮崖湖","角秃湖","六牙湖","王著火","无灰末","油著火","当善眼","这么久","哪四法","定与慧","城喻经","第一项","护城河","第二项","第三项","第四项","龙战士","第五项","守门人","陌生人","第六项","既高且","具足涂","第七项","以惭为","以慧为","知义者","不欲见","有二欲","有二对","黑檀树","分芽时","地居天","这金环","让我拿","对承迎","以藤索","从雨云","以其缘","之施食","善眼经","聪明人","五百岁","三百个","一百个","四百个","八百个","六千个","四千个","优波离","地忆持","闻经者","614","随观苦","色思上","法思上","二十八","有七法","616","618","644","653","醒过来","心慈爱","如星众","这八因","平等性","不爱经","生起誉","亚葛山","难陀经","大力士","谷渣经","当麦作","麦中长","当穗长","地忆念","明智地","卫勒若","邀请者","色之味","断灭论","为稣息","上稣息","乐共住","学得者","使之忆","使之识","以八相","以行仪","这八相","蜡大经","玻哈蜡","红宝石","猫眼石","超越者","他共住","这四姓","拉出去","作布萨","第一次","亲戚家","我永舍","郁伽间","阿格罗","婆塔庙","以爱语","行摄集","信之具","观察所","这八力","哪八力","统治力","之慧善","违犯者","邪定者","善耶摩","胜妙物","观慧者","对无家","第一支","第二支","第三支","第四支","第八支","谢德去","玻惹经","十六行","布萨品","问布萨","当雨期","对六法","梵行会","五百年","霉菌病","甘蔗田","病而到","非离结","非易养","长膝经","随学信","随学戒","随学慧","垂下去","翘起来","败散口","巫惹雅","修行者","为利得","这智见","胜处经","水住立","发勤事","法以念","作下意","殊必雅","有八法","626","这三恶","寻染著","有四足","梵行法","凡不应","当依止","沙若经","依之人","从苦界","愿当生","乐的业","苦的业","愿未遍","少的业","以念为","这九想","法而近","胜妙身","心不弯","老虎皮","环装著","木绵衣","持学处","三弥离","阎浮洲","所有物","转至色","有之法","其八肘","寻俱行","色俱行","处俱行","处禅后","善巧进","低拉袜","不弯离","第二度","第三度","屋卢吠","罗迦巴","桃普沙","不乐上","之乐上","心在识","罗健达","伺之处","喜之处","之乐处","不死经","无怖经","断九法","下分经","这五上","念住品","以正勤","and","正勤品","以神足","神足品","如念住","有九法","这九法","432","知见者","对乐坏","具足近","这十结","爱欲者","对话者","奈耶上","富裕者","遍处经","葛丽经","迦拉人","以地遍","之智见","以水遍","以火遍","以风遍","以青遍","以白遍","以识遍","地离染","这一法","名与色","哪六法","哪七法","哪八法","哪九法","迦兰陀","四法心","五法心","十法心","十善业","意所作","这四想","觉知少","萨罗在","授具足","这十事","布萨时","二迦哈","四迦哈","五迦哈","六迦哈","七迦哈","八迦哈","九迦哈","十迦哈","斯陀含","阿那含","须陀洹","贪之因","贪之缘","痴之因","痴之缘","意之缘","心之因","心之缘","自心经","我多住","这十想","基哩曼","说十想","外鼻病","肠绞痛","肺结核","糖尿病","其哩曼","那拉迦","沙曼达","棒杖触","无火触","无刀触","群中时","惭之人","法之忆","以光威","那二说","尼葛刀","遮罗在","之法经","以四足","三法经","舍断生","舍断疑","听圣法","谄媚者","难养者","可能性","葛蓝葛","非藏恶","非伪诈","非承迎","一阿得","阿诃诃","古木达","优钵罗","陀利迦","二十分","之力经","哪十力","这十力","离慧者","善折伏","所折伏","郁低亚","见之处","或七肘","断十法","使七法","凡有思","这十灭","正志时","邪志为","邪智为","吐药经","这吐药","依如法","思考者","无家后","所有者","贪之调","十正性","你们好","烦苦经","烦苦法","圣道法","非圣道","白道法","纯陀经","持长口","没拜火","业之路","之路者","装饰物","圣法经","非圣法","圣道品","业所生","字面上","等同于","坠落在","有十法","746","作思经","十一种","凡所见","最胜句","作意经","能不作","调马禅","调人到","火修禅","风修禅","处修禅","此世修","世修禅","止所见","那贤骏","最胜人","对贤骏","此世想","依止品","悲愍者","已吐出","心所造","may","vak","khv","男二说","309","357","453","501","671","511","五十七","法句序","不离形","若人怀","若人舍","非怨止","知节量","故事集","诸垢秽","若人离","彼不达","屋不密","不修心","密盖屋","善修心","作诸恶","俱忧悲","作诸善","堕恶趣","修诸福","如牧数","文言文","台北市","出版社","商品化","3.0","dhp","Ven","无逸者","得安隐","证无上","能克己","无逸善","自作洲","爱欲乐","修定者","以无逸","除逸则","登慧阁","如登于","中无逸","如骏驰","无逸人","难护难","随欲转","调伏心","魔罗缚","似城廓","慧剑击","莫染著","此身实","身如泡","折魔罗","王所见","不坏色","作不作","鲜妙花","香亦尔","彼正人","遍闻于","诸香中","戒香为","诸戒行","弃著于","莲华生","不眠者","何有子","于智人","能速解","如舌尝","诸恶业","若彼作","思如蜜","虽仅取","其头首","俗共知","贪与慢","引世利","莫贪著","彼为友","知识者","恶友交","风所摇","不为动","诸欲事","所不动","无喜忧","不欲以","彼实具","修白法","从家来","诸爱著","此世证","彼不乐","如鹅离","彼等弃","空无相","如鸟游","彼诸根","语与业","因永谢","所不乐","诸欲乐","一义语","一法句","胜彼人","事火于","若人于","一周年","常尊于","寿美乐","具慧修","励力行","生灭法","最上法","莫喜于","当喜于","莫轻于","愚夫盈","完其善","当亦尔","患无伤","无染者","及海中","刀杖品","以自度","刀杖加","刀杖害","乐可得","汝若自","如一破","痴人以","非裸行","自尘身","以信戒","三摩地","汝当念","何喜何","之所蔽","而易坏","朽聚必","葫卢瓜","观此何","骨所建","经多生","造屋者","已见造","爱尽灭","若人知","应如己","制乃制","何可依","缠覆裟","他格草","净不净","忽于己","视如水","若人先","如月出","覆之以","不生天","恶莫作","善应行","增上定","故彼于","能令苦","咸蒙庆","供应者","实乐生","中无憎","中无病","中无欲","无欲住","如光音","生憎怨","两俱舍","无乐胜","最上乐","喜饮于","离怖畏","处忧悲","乐如会","第十五","不事于","趋爱欲","不爱人","爱人苦","若无爱","从欲乐","乐无忧","爱欲生","离爱欲","自所行","离言法","诸欲心","生彼界","第十六","无一物","抑忿发","执缰人","以善胜","以施胜","以实胜","不死境","悲忧处","诽谤者","实无有","阎浮金","调伏于","摄护语","舍离语","摄护意","舍离意","第十七","重来生","刹那间","自垢秽","如铁自","犯罪者","自业导","为家秽","汝当除","识见者","汝应知","如爱欲","狡博者","心常易","第十八","法住品","应办别","多言故","身见法","于彼具","若破戒","彼息灭","因息灭","宗教法","舍恶取","彼知于","或由证","夫所能","第十九","法中胜","两足胜","实唯此","汝顺此","使汝苦","唯说者","278","279","280","以智得","281","282","得与失","应伐欲","勿伐于","284","心犹系","不离于","折秋莲","288","知此义","第二十","290","291","作而作","彼之漏","常精勤","族二王","296","昼与夜","297","298","299","300","301","故不应","如夜射","我无作","此二恶","以恶业","终堕于","信施食","吞铁丸","淫人妻","310","故莫淫","311","执孤沙","作邪行","312","313","作之须","于欲尘","314","316","趋恶趣","317","不应怖","318","319","趋善趣","320","世多破","321","最胜调","322","323","若人善","324","暴难制","惟念于","325","326","327","善护于","328","共彼行","329","王弃国","330","宁一人","愚为友","离欲恶","331","善业乐","世中敬","333","爱欲品","334","如猿求","335","336","降爱欲","337","其甜根","害汝等","338","339","向欲境","340","蔓萝盛","蔓萝生","以慧断","341","逐六尘","乐求乐","唯得于","342","爱欲人","343","求无欲","344","舍欲喜","离欲复","345","346","347","348","舍过现","所乱者","彼欲倍","350","恶想者","353","法无染","灭欲得","354","法味胜","诸喜法","除爱胜","财欲害","356","359","离欲者","360","362","之头首","心喜于","363","法与义","365","莫轻自","366","彼实称","368","369","及五弃","越五著","371","心莫惑","372","无慧者","彼实近","彼之心","374","若人常","喜与乐","375","世先作","摄根及","376","如跋悉","378","身静及","379","380","381","382","383","汝当弃","知无作","384","于二法","385","386","彼人入","387","388","389","打彼者","390","制其心","唯得止","391","392","394","395","396","397","无著离","398","399","400","402","其自苦","403","404","无欲者","406","407","408","说益语","410","411","412","不著善","如月净","414","无著证","415","欲乐生","416","爱欲于","417","喜不喜","勇者胜","419","420","421","一物者","422","牟尼能","三皈依","许多天","可尊敬","曾作福","离诸恶","诸圣谛","eva","2am","6am","不太近","不太远","acc","正对面","高方则","自所修","恶智令","668","手工艺","说善语","A.2","乃至于","Vin","A.6","III","风所动","之垢染","当诸鬼","dan","寿药外","pet","Ida","aya","波罗蜜","abl","Guo","仁慈心","地平处","郭良鋆","her","Nip","慈爱经","以慈爱","Auk","his","慈悲经","彼堪能","人勿互","如母护","之慈心","决不再","宿母胎","aka","吴老择","善巧于","对欲乐","慈经注","有怖畏","同义词","诸怖畏","持五戒","意三业","近行定","Yun","一四三","之人现","且易养","无杂行","诸识者","修慈悲","定立者","中身者","独生子","大慈意","应习生","入母胎","此慈念","2.4","2.7","大门口","家门口","尚不作","大个儿","曼陀罗","迦迦王","迦迦前","用战器","因陀罗","不合理","九十八","分化成","第七册","B07","3.7","无住立","五染著","以五事","凡无依","牛之财","无胜慢","以舍断","如细尘","之染者","苦不来","恶之处","惯用语","舍家后","连根拔","离欲后","罗巴众","中不死","同行者","之所施","以千供","简别施","行不恼","被欲生","挑毛病","不弯上","粗苦行","当牟尼","小红莲","三垢秽","极妙义","嘎嘎响","为善趣","迦林加","迦叶佛","出外人","那来生","所依经","到处跑","心拖著","处之道","爱欲经","迦叶经","学善语","摩伽经","长杖经","爱好者","达多经","此心常","此意常","无痛苦","悉梨经","流浪者","无欲地","有善学","举罪者","不怒者","阿勾得","哇格米","可信赖","浮陀迦","格米雅","外道品","几法生","不乐住","三法生","象军会","马军会","诸欲上","如鹿入","受够了","由贤面","说谎者","如鱼入","牲祭经","往下拉","一衣者","以有慧","人善知","老得慢","掠夺者","福德上","无子者","八百万","粗麻布","那水会","一千万","多迦罗","受折磨","第七次","新福德","留下来","心而作","马宝换","弓术经","信之处","无弓术","勇敢者","作之事","依正行","王有象","象兵战","避不开","毛毛雨","以如理","人之网","呼吸声","大牟尼","诸依著","不幸者","心藏者","之所触","蕴之法","恶未报","妙乐地","著大犁","而苦者","尸罗哇","无花果","没舍断","第四次","第五次","第六次","愁之根","问不死","有乐味","要不然","无寻禅","著而来","受摩经","已善入","观察法","三十三","已炽然","金刚经","牟尼后","对巴迦","七十二","自在力","之行法","净居辟","各依门","两千个","三百只","金翅鸟","五百只","大迦低","奢逼尼","梵王常","五百个","三巴哇","大程度","行相者","以不动","批评者","之人者","拜火者","祭火后","包著头","脚步声","供物者","黄脸婆","睡觉时","债权人","堕若经","五百具","这不死","优陀亚","生之路","西多经","有风病","牟尼有","所施物","青年人","不忠实","有之心","无上者","污染者","著无上","行苦行","地依止","罗婆经","所之法","尼拘律","非家者","大弓者","不乐经","迦波食","作欲林","后而行","慢之路","已达身","寂静地","深慧者","如九官","自恣经","创始者","生产者","更多非","住立者","牟尼具","数千位","牟尼证","要忆念","现起经","中箭者","般无著","依南传","得太早","之家妇","耆子经","跋耆子","吵闹声","生天者","对法句","盗香者","对无秽","钵罗奢","之所食","那摩经","那摩迦","针毛经","登居得","一岸者","生不乐","沙奴经","当沙奴","热灰中","学善戒","那婆苏","出城时","往寒林","基腊经","婆迦经","以信渡","前一天","赶回来","带我去","福德果","到伐卢","吓呆了","摩伽婆","爬上来","王对天","评审团","以善语","第二回","当有善","诸方后","于藏库","视之为","婆尸经","离不了","灭而识","对七佛","当尸弃","当迦叶","不攀取","不固持","真实性","十力经","如牛王","令由信","劣而有","以乐为","生所生","取所生","知缘集","之明者","之门处","十力品","延阿逸","食所生","黑齿经","一整夜","智之事","生集智","取集智","受集智","行集智","这法智","有法智","证知行","七十七","善如理","根据地","当有识","黑齿品","当审虑","生之灭","作福行","非福行","不动行","由识灭","由生灭","乐味时","往下走","结之法","树而站","水而站","当三受","当识食","死之处","那不愁","证知取","证知触","当依著","这依著","知依著","依著灭","而得立","茂师罗","那罗对","那罗有","那罗是","善巧外","涨高经","涨高时","使大池","当大池","当行涨","使识涨","当识涨","当生涨","品之摄","知见行","行灭者","中略经","尖沾上","法之现","土团少","大证智","缘耳界","缘舌界","缘意界","缘意触","生起法","法遍求","缘色触","缘色遍","起法触","七界经","这七界","这光界","此界缘","这净界","缘欲想","草炬到","以非遍","下愿求","缘中界","中愿求","舍卫成","之根经","根一说","二十二","四界经","这四界","凡风界","这风界","这火界","火界者","风界者","凡火界","知风界","风界灭","草木经","只千劫","几十万","结缚者","低伐罗","梵迦迦","塔沙人","三万年","郁多楼","二万年","一会儿","因施食","以迦叶","迦叶者","无愧于","诸家时","迦叶以","我胜妙","热衷者","意之语","五证智","仍不脱","中腊者","对学住","另一只","粪虫经","回僧园","少福德","被雷击","狐狼经","那见者","金钵经","银钵经","金环经","白法经","所触思","空界厌","色与识","见而心","屠羊夫","地飞起","矛毛经","猎鹿人","屠禽夫","食粪者","迦叶遍","刽子手","迦叶律","这时候","小象们","圣默上","世一劫","善生经","已离结","提亚经","提亚去","梅花鹿","之大者","画眼妆","低舍经","作经行","大鼻子","家系者","第二篇","往西部","有贤智","色未离","行未离","识未离","迪迦尼","问八群","尼不作","不怀著","对想界","对行界","对识界","所缘色","中不生","固持色","固持识","固持行","禅修经","凡苦者","此之灭","遍知经","舍断色","受而生","行而生","行之欲","随法经","集道迹","苦之集","心离染","无想者","知色集","尽而心","所住立","识无所","以食集","证知色","集而有","有识集","有识灭","成满者","色不应","受不应","行不应","识不应","未来式","著识者","色中者","识中者","苏腊达","破痴网","无学智","世也会","行所食","住立色","住立识","雷雅经","雷雅迦","那四念","焰摩迦","无识者","跋迦梨","对跋迦","迦叶园","差摩经","差摩住","差摩是","那五取","或碱味","差摩能","一处处","解而生","凡如理","蕴诸上","与忆念","愿如头","以手取","咕萨瓦","布萨象","雷云马","最胜车","或金制","更胜于","当未受","藤索于","以大犁","时犁断","以花品","身之集","这未受","意五取","葛波经","集法经","知集法","法之色","法之受","法之行","法之识","集起经","遍知行","屋未离","玩游戏","知之人","苦法经","尽法经","灭法经","苦二说","河没流","大见经","恒之见","以大见","如前品","二十六","无风经","二十四","凡所触","凡意触","凡色思","凡法思","凡识界","声思上","无寻经","明邪命","占星术","后而食","食如法","湿生龙","化生龙","以语作","以意作","非湿生","非化生","四十六","经九则","一一二","有雨云","寒云经","热云经","雨云经","经五则","不近察","定善巧","所缘经","行境经","使八经","使七经","第四十","五十五","内苦经","眼而生","眼之欲","舌而生","意而生","意之欲","法之欲","这舌触","凡舌识","生法品","鹿网经","掉落在","这舌为","鹿网品","不同点","遍知色","遍知意","诸佛时","凡坏败","玻跋若","起舌识","起舌触","阐陀品","不护经","意之色","贪之路","被乐触","失见色","当持念","六胜处","之忆念","眼所识","当无喜","心苦者","意根住","意所识","罗摩子","阐陀为","内处遍","外处遍","网二说","舍离经","难陀卖","之欲中","极度地","瞿师罗","有舌界","之舌识","四周围","持养者","见鲁西","对鲁西","到鲁西","哈迦尼","只识知","因三说","业灭经","意做业","诸根及","罗三说","中略品","以欲有","眼之海","意之海","之海者","痴未舍","菩提树","糙叶榕","苹果树","葛玛部","或乐味","细相上","指甲剪","以舌触","第六位","根门时","与狐狼","难陀住","非所触","诸欲时","紧叔迦","已胜解","对城主","来时路","法遮止","而谷作","谷田后","狐狼后","会拉向","狐狼会","眼拉向","意拉向","第七名","第七根","具足天","尽之道","处之未","凡见乐","如苦者","如箭者","以箭射","于欲乐","之未受","这乐受","触之灭","北风吹","冷风吹","东方人","西方人","南方人","或由胆","或由业","发而生","六忧近","心而生","无德者","信仰者","有德力","德力者","色力者","阎浮车","中如法","知之道","这稣息","行苦性","这有身","律中难","达迦经","达迦去","乐俱行","这五则","质多以","弥迦巴","圣梨犀","般而行","迦摩浮","质多经","有二法","伺之灭","网补风","智比信","乾陀众","对法善","质多会","质多带","无差别","团团长","表演者","庆祝会","痴之法","大石头","人不像","只少少","他会装","之子论","有八因","败家子","朱罗迦","薄罗迦","过智罗","对智罗","之欲乐","玻得里","发与须","招待所","法之定","法之道","贪之道","谶摩经","女弟子","圣尼有","圣尼以","经所问","见色者","当对乔","追随者","人之首","那风为","蹉氏会","当正志","法常为","驾驶者","无欲为","当几法","跋陀住","郁低雅","梵行果","梵行义","法二说","经六则","痴之调","低斜经","如证智","日中品","取蕴经","之念觉","起之念","起之择","起之定","法以慧","哪七果","这七果","达利亚","重阁经","当念觉","摩大目","对念觉","之灭经","分之道","支之心","一法经","谢达葛","孙玻人","非小杂","听法时","小而身","诸树者","有轮宝","有象宝","有马宝","有主兵","劣慧经","有慧经","外支经","内之法","凡无寻","不撒土","悲而心","对智见","当骨想","iii","青瘀经","当舍断","已离法","逃不过","那贤智","木瓜树","外之分","留一手","以无寻","内有念","法所缘","更高证","王之语","蕴后般","或慧蕴","乌迦支","所爱者","梵王经","难陀品","富吉经","富吉唤","富吉后","随观集","善聚经","知信根","信根灭","知念根","知慧根","慧根灭","上念根","上慧根","舍所缘","智根经","当知根","知意根","意根灭","知乐根","乐根灭","知苦根","知忧根","凡乐根","凡苦根","起乐根","忧之触","这乐根","乐根品","老法经","巫男巴","信力者","之力者","凡念力","凡慧力","当慧根","当信根","以慧触","以圣慧","其慧根","堕若记","再忆念","再得定","觉分法","圣智未","当一法","阎浮提","玻达哩","觉分品","这四神","当四神","使鹿母","无风时","举俱行","六证智","木棉花","证知胜","为胜妙","律多以","千劫经","天耳经","业之受","禅等经","念俱行","迦宾经","念之定","舍离国","一法品","中多住","迦宾亚","有学住","使四法","当四法","当七法","使二法","比四法","侍从官","沙督迦","从末罗","从跋耆","从迦尸","竹门村","那法镜","下三经","迦哩巴","尼迦达","十多位","竹门品","向东走","以几法","以四法","佛之念","法之念","人乔塔","人色勒","那尼经","那尼死","那尼是","知善语","起因于","人破戒","达葛经","那尼品","具足慧","佛不坏","葛利钩","女葛利","萨罗浮","连无病","更优越","胜解于","有慧品","大慧经","广慧经","深慧经","速慧经","轻慧经","疾慧经","速行慧","大慧品","集圣谛","十二行","转法轮","薄伽梵","之自苦","眼生智","菩陀耶","八正道","阿伽陀","蕴炽迅","此顺于","国夷县","此无上","梵辅天","各唱言","因之复","丘哌博","3a1","彼妄抑","自苦边","智发见","憎会苦","此苦灭","闻法众","所以然","相证心","获不退","成不生","神闻佛","转三转","天诸身","梵拘邻","阿若义","拘邻义","7a1","内处经","忆持经","这四者","拘利村","中长途","知苦者","具足心","牛主经","瑟诃者","苦集者","苦灭者","手所取","观苦灭","长叶松","百枪经","大矛上","中矛上","微生物","以百枪","最上层","一箭接","钥匙孔","另一端","之轭经","现观品","不离杂","生谷经","人死天","戒蕴品","梵网经","善爱以","倾向性","跳房子","翻筋斗","福咒明","马占相","鹿占相","性无能","催吐剂","耳油药","眼药水","常恒论","第二类","第三类","第四类","以寿尽","从光音","无戏乐","诡辩论","诡辩者","有想论","十六种","无想论","叶先生","当富兰","那富兰","罗之论","罗先生","当阿夷","延之论","当浮陀","福德命","那福德","司财者","天耳智","安玻德","骡马车","咯嘎笑","大沙葛","沉默者","大老们","玛达露","撤不回","最胜性","会令食","撒灰后","不足者","马背上","犬杖经","对瞻波","对犬杖","凡犬杖","见犬杖","以无上","当犬杖","问犬杖","请犬杖","降下来","古得旦","十六个","祭大牲","奴玛得","资具者","财谷者","幸存者","所闻生","以十相","参与者","合法性","已如法","随家牲","比学处","提迦后","善星来","近三年","木钵者","法之说","这苦行","戒定慧","圣苦行","玻得播","当拉出","以介达","圣慧蕴","这三蕴","那么些","这圣定","见达哩","摩尼葛","罗希者","沙勒哇","柔西葛","凡迦尸","沙葛德","陈兜葛","玻哈哩","同住者","不自在","三十一","这贤劫","含牟尼","树下现","毕佑沙","八十万","苦诸佛","著白伞","一双双","大雪山","老年人","回内宫","上安住","低舍法","低舍令","万八千","好几万","名净饭","著之灭","贪之灭","以遍求","此二法","对色身","身与色","识不入","受之灭","有七识","这无想","舍离沙","苏尼大","集散地","贤智类","之渡场","群离车","那塔庙","舍离价","凡寿行","阎浮村","那浅少","末罗人","那罗到","下著雨","罗拘尸","纯陀葛","头朝北","心之处","外道们","大城市","赏弥城","葛曼大","天之王","那罗后","那罗末","使拘尸","须跋陀","发现者","二十九","之法处","牟尼死","那件事","罗人取","遮阳篷","末罗毛","所中作","那罗般","建大塔","罗摩村","我一语","利亚人","罗卫为","那罗为","铁围山","第一章","告摩竭","问其少","病少恼","白佛言","世王立","许多辆","一辆车","人常相","仍常相","未兴者","已兴者","语摩竭","时摩竭","此七法","佛作礼","当彼等","仍不喜","证小果","不净观","舍离观","口慈及","修慧则","彼亦向","帕瓦哩","未察及","但彼知","此五障","分而证","之圆果","休息室","二十一","彼等散","鲜沙于","著衣持","二十三","自信力","二十五","其丈室","苏尼陀","彼等恿","二十七","神亦复","仍常往","大都市","归家后","彼等取","两小凳","回向划","某门出","出之门","三十四","见人求","幻世正","第二章","引苦入","沙尔哈","彼转生","伊转生","苏伽塔","提沙跋","苏跋陀","世之身","于彼处","即不复","五十余","低卡者","十余位","五百余","为汝宣","低卡砖","梨闻佛","慈允于","诸隶车","犹不舍","此盛供","车振手","群隶车","鹿瓦村","非所宜","屈伏此","不证取","若人作","当观身","第三章","卡神舍","之如车","彼可住","寿一劫","慈愍此","因其心","请速入","及广宣","牟尼今","观水想","住念离","转无上","舍寿时","数百人","教利喜","色想视","专精于","若人以","青映影","黄映影","尼卡罗","红映影","白映影","俄沙底","处而入","成正觉","三十五","法乃能","三十七","三十八","三十九","四十一","四十二","底卡山","马打苦","四十三","四十五","但拉神","塔神舍","之沙然","四十七","四十八","当一物","必然性","应无是","四十九","当善学","四念处","八圣道","五十一","合和法","当精勤","第四章","以象视","向班达","奔陟于","圣慧及","尽而证","此为定","此为慧","列诸处","之教言","言不应","诸长老","檀树耳","树耳尽","树耳应","严重性","一树下","衣叠为","于彼作","持钵诣","彼遂用","枯沙者","那罗赴","蒲枯沙","既不闻","百千万","当一人","阿吐马","打谷场","金缕衣","伏维垂","那罗之","马拉之","娑罗树","其水清","鲜澄静","不吉及","一餐饭","其福德","第五章","华亦从","乌帕宛","无一容","认彼等","慈尊取","诸法实","坐夏后","应朝礼","身坏命","以新布","油之金","支佛应","塔之时","慈而善","当其作","不应作","名大善","此大善","名拘舍","东西长","南北宽","此拘舍","拘舍婆","正集于","许拘尸","马拉进","处闻来","随彼所","创建者","耶梨弗","有来生","第六章","应向疆","落后者","预流果","空处定","起入识","沙航拔","楼陀以","捐寿时","楼陀语","议事厅","套衣著","第一天","焚葬佛","第二天","第三天","第四天","第五天","第六天","第七日","宝冠寺","垃圾箱","那罗所","他常以","当应行","不应行","不著火","焚尽后","那罗入","闻如是","因分众","平均分","当其闻","喀巴为","柯里于","低巴为","舍利塔","人中尊","远视眼","另一则","结集时","巴宙译","现代人","圣日远","安世高","康僧会","故自上","不同于","九世纪","西元前","佛所传","佛教史","第一步","开山祖","佛本行","佛所行","普曜经","数百年","甚明皙","佛教徒","敬之如","异教徒","学佛者","传大般","长阿含","佛念译","四十卷","此经系","第三节","纪元前","笔之于","于锡兰","阿鲁维","仍明皙","六世纪","修道士","印度教","换言之","印度人","中彼所","行缘识","其行持","之四果","得四果","可说是","形容词","施之于","故彼之","数百种","须一一","数十年","次焉者","九十年","六十年","诗哲如","苏东坡","等于零","三法印","散见于","传教士","重要性","不得不","婆斯沙","经所载","传授给","彼等应","因彼等","不必因","前之数","作传者","举数事","坐夏时","历史性","因所食","另一面","当彼将","河入海","彼之入","及大史","竭陀王","廿八年","二六五","已二一","费长房","记所载","众圣点","郎所定","贡献者","之舍寿","人格化","变城国","殊无足","托之于","时天雨","出城入","廿多年","从锡兰","全工告","若无周","顾世淦","今特向","因本经","研究所","虽时殊","海内外","爱和华","See","The","一九五","一九七","大正藏","Day","Vol","一九六","佛音谓","有金制","当大善","军著手","作裁判","香骏象","比大善","对大善","使大善","车乘者","为大善","量大善","有三人","铃当网","训练者","王过些","全金制","王对善","后大善","王死时","那如法","会净信","往善趣","十四次","大天众","梵王们","粗语行","使智见","愿护光","请护光","护光作","雷奴作","对雷奴","那句话","罗鲁葛","心之遍","有吉瑞","人舍断","臭秽者","我欲作","下而行","王都间","打喷嚏","舍咪德","居住者","罗卫林","古垫度","威垫度","玻那达","若内沙","丁玻鲁","播亚额","依拉哇","葛拉葛","玻基低","苏基低","尾罗价","悲天众","阿沙玛","迟云神","沙哈布","苏累雅","袜沙哇","玛奴沙","西葛来","玻勒额","那沙来","额亚为","葛德葛","必德葛","阿沙袜","六十天","以其名","古玛勒","知山烧","向前走","神之王","多事要","作而来","布若滴","天与生","感之语","结而天","憎所生","寻所生","受之业","法而恶","终结者","无杖罚","谢大亚","波亚西","申恕林","将会来","以其夜","以其年","十二岁","父所生","贤智们","以弦勒","火俱行","风俱行","寿俱行","热俱行","不与识","那所触","吹法螺","螺贝后","那螺贝","不作声","螺贝声","取螺贝","贝作声","这螺贝","小孩儿","使火生","一片片","执见者","担粪者","云之雨","渗出物","食而行","上涂满","担麻者","一麻担","两人取","取两麻","这麻担","亚麻布","木绵布","取麻担","取金担","请迦叶","谢力色","牛主对","牛主回","波梨品","波梨经","瑞祥氏","钩乐柯","以离车","低亚后","低亚会","第七天","低亚以","葛拉勒","穿衣服","乔达作","阿若得","若立亚","狐狼想","狐狼作","天所作","玻利额","三千多","雷鸣般","作覆藏","之皮材","当苦行","胜之处","尼拘对","不欲令","这福德","之轮宝","第七位","主财官","当二法","一千岁","当三法","十岁时","将会离","四十岁","弥勒佛","数百位","黑与白","具足生","地味时","因地味","善味后","男女性","著手作","一丛丛","王都求","修禅者","不修禅","当生般","有六内","此世住","世住立","以苦性","以乐性","快速性","能净信","法中住","有四果","这四果","有忆念","觉生智","相所作","布萨近","布萨上","拥有者","千轮框","四足者","领纳善","作之果","摄集者","之德到","摄持者","爱语者","祭法供","悭惜者","有二相","地善生","慧的业","如神下","所作果","母与子","父与子","不共退","注视者","跟随者","意之所","领纳语","比二对","如比神","袭击者","离忧苦","辛额勒","杂染业","展览会","第六句","之行境","饮水处","不比草","同甘苦","同情心","使家系","怜愍善","谦逊地","交朋友","稻竿经","达婆军","这教语","无净信","指责者","诸龙以","卢之处","车乘后","苏哩亚","若诺额","玻勒哇","葛曼达","欧若西","茶若西","果之树","鸣叫声","杜鹃鸟","勒葛鸟","婆侍臣","大将军","哇鲁诺","西哇葛","苏玻柔","苏玛葛","要学得","结集经","当末罗","罪善巧","界善巧","处善巧","无生智","有三法","三善界","三积集","三不护","无对色","戒所成","有学慧","所成慧","无寻有","三善巧","之智明","三神变","苦集智","四法蕴","四依处","慧依处","五净居","阿迦腻","意非色","凡缘色","六想身","六思身","分之想","七圣财","供养人","八正性","无学正","十增经","由二界","寻无伺","由三出","分之定","五法蕴","中部","根本","法门","听到","这样","一次","世尊","名叫","高贵","地方","幸运","国王","那里","召唤","比丘","尊师","那些","回答","这么","教导","你们","一切","好好","作意","要说","大德","这里","未受","一般","不曾","见过","圣者","熟练","训练","善人","他觉","知地","觉知","地为","地后","思量","欢喜","什么","原因","不遍","水为","水后","水中","从水","水是","火为","火后","火中","从火","火是","风为","风后","风中","从风","风是","生命","类为","类后","类中","天神","知生","主神","从生","梵天","天为","光音","天后","天中","从光","音天","知遍","净天","遍净","从遍","广果","征服","天是","虚空","无边","处为","处后","处中","知识","从识","所有","非想","非非","所见","感觉","单一","种种","涅槃","第一","理趣","阶位","部分","终了","心意","达成","住于","无上","安稳","希求","有学","自证","证知","不要","想要","遍知","中略","以有","第二","烦恼","已尽","修行","已成","应该","已作","负担","已卸","自己","利益","究竟","解脱","不在","已遍","第三","因为","第四","第五","以痴","离痴","第六","如来","正觉","知至","终极","之力","第七","已知","为缘","有生","生者","来说","老死","因此","渴爱","舍弃","断念","已现","第八","就是","所说","春江","by","卫城","树林","孤独","自制","属于","见者","不见","如理","不如","理作","意时","未生","已生","增大","不生","舍断","以见","受用","忍受","回避","除去","修习","不了","法时","哪些","它们","当作","或者","无明","这些","我过","去世","存在","情形","如何","曾经","后来","变成","未来","世不","世会","以后","现在","内心","世有","疑惑","众生","往何","六种","某个","见生","之见","真实","坚固","地生","没有","认知","无真","抑或","这个","说话","感受","到处","经验","恶业","果报","常恒","变易","正如","等同","那样","存续","这恶","称为","丛林","荒漠","歪曲","动摇","束缚","绝望","释放","已受","弟子","善受","这是","苦集","苦灭","导向","道迹","三结","身见","省察","眼根","防护","当住","之未","会生","恼害","热恼","耳根","鼻根","舌根","身根","意根","凡住","衣服","为了","寒冷","防御","暑热","接触","阴部","覆藏","施食","享乐","陶醉","庄严","身体","生存","止息","伤害","资助","梵行","击退","之前","激起","健康","过失","乐住","住处","气候","危难","静坐","禅修","快乐","病人","需要","医药","忍耐","辱骂","诽谤","语法","起苦","激烈","猛烈","辛辣","愉快","合意","夺命","忍住","避开","凶恶","残株","坑洞","断崖","沟池","污水","坐在","不当","座位","行于","行境","亲近","朋友","智者","认定","状态","那恶","终结","恶意","加害","依止","远离","圆熟","念觉","择法","觉支","活力","喜觉","宁静","定觉","平静","切断","破坏","以慢","完全","止灭","得到","结束","悦意","漏经","SC","一时","舍卫","陀林","尔处","告诸","言此","谛听","如是","知者","我言","诸漏","之灭","而知","何者","与非","非理","之时","生起","增长","断除","见断","安忍","遣断","何为","无闻","凡夫","见诸","熟知","圣法","无调","伏于","善士","知应","之法","诸法","彼等","不应","彼作","漏生","此等","不作","意应","彼如","是非","何耶","成何","世将","世成","何后","世是","而此","有情","何处","六见","以为","谛实","无我","即以","有如","言者","此于","彼受","善恶","之此","永恒","屹立","稠林","荒野","穿刺","游移","结缚","不由","悲苦","忧恼","10","多闻","善调","应作","11","12","13","14","此是","之道","言为","应由","15","思择","守护","忧戚","可生","16","17","18","19","20","21","22","僧衣","仅为","御寒","防热","蛇类","之触","遮蔽","私处","钵食","非为","嬉戏","装饰","为此","维持","资益","如此","令灭","新受","续存","无咎","安乐","床座","除遣","季候","之危","好独","坐禅","病缘","资具","诸病","病恼","23","耐忍","冷热","饥渴","恶言","言语","生苦","适悦","不可","身受","为性","24","狂象","狂马","狂牛","狂犬","毒蛇","坑堑","污池","坐于","非座","行处","结交","有智","诸同","行者","或信","诸恶","之处","彼非","恶友","25","寻思","不予","容忍","无存","之害","方生","之恶","26","依离","依灭","回向","法觉","至舍","精进","轻安","27","解除","正现","观慢","尽苦","边际","28","Po","is","of","Dr","译文","承蒙","译者","博士","授权","同意","刊登","巴汉","校译","导论","僧团","文化","法行","丛书","经注","Up","TW","成为","财物","出于","是否","不是","如果","指责","大师","不会","吃饱","满足","圆满","完结","满腹","需者","残余","那时","两位","饥饿","无力","折磨","不吃","丢弃","草处","沈入","无虫","一位","我们","某种","度过","那个","驱逐","即使","那位","前面","尊敬","赞赏","少欲","知足","削减","易养","激发","起座","进入","离去","不久","尊者","舍利","学友","独住","随学","远处","来到","面前","知道","义理","弗能","说明","听闻","教说","他们","奢侈","散漫","率先","堕落","轻忽","独居","上座","三个","理由","呵责","中座","卸下","贪欲","邪恶","作眼","作智","寂静","证智","中道","八支","圣道","正见","正志","正语","正业","正命","正念","正定","愤怒","怨恨","藏恶","欺瞒","嫉妒","悭吝","欺骗","谄媚","顽固","激情","极慢","放逸","恐怖","害怕","当时","若奴","索尼","抵达","互相","欢迎","寒暄","一旁","坐下","坐好","达摩","先生","男子","跟随","由于","非家","生活","先导","多所","助益","劝导","效法","看到","正是","林野","森林","边地","确实","做到","喜乐","夺走","荒地","以前","还是","未现","菩萨","任何","身业","清净","沙门","污秽","唤起","不善","我非","业已","凡身","其中","之一","看见","更加","安心","语业","意业","生计","贪婪","憎恶","意向","非心","慈心","睡眠","缠缚","已离","掉举","凡心","困惑","脱出","轻蔑","他人","凡非","僵硬","恐惧","之类","离身","竖立","欲求","利养","恭敬","名称","凡少","懈怠","发动","忘失","正知","非念","前者","凡念","现前","不得","散乱","凡定","具足","劣慧","愚蠢","凡慧","十六","众所","皆知","标记","夜晚","十四","十五","半月","令人","身毛","园林","塔庙","树木","或许","我会","时候","野兽","走来","孔雀","落下","或风","树叶","动而","出声","的话","为何","一定","期待","来时","情况","下调","经行","持续","直到","调伏","坐著","一类","白天","痴迷","正确","众人","世间","有利","出现","身已","心已","入定","一境","初禅","以寻","平息","自信","一心","无伺","二禅","以喜","褪去",